name = ("temo")

surname = ("bakanidze")

birthday = (16/10/2009)

age = (14)

sport = ("kickbox")

hobby =("riding_downhill_bikes")

print("name + surname + birthday + age + sport + hobby")

#print-ის გამოყენებით მე გავაერთიანე ცვლადები ერთმანეთთან, რის შემდეგაც ტერმინალმა წაიკითხა ის რაც მე ცვლადებში მივუთითე.

#1)შექმენით ორი განსხვავებული ცვლადი ერთში შეიყვანთ თქვენს სახლეს ხოლო მეორეში თქვენს გვარს შემდენგ კი თითოეული მათგანი დაპრინტეთ შემდეგ კი კომენტარების დახმარებით (#) ახსენით თქვენი დაწერილი კოდი